/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eTarkistus on valmis. Katso lis\U00e4tietoja napauttamalla.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eTarkistus on suoritettu. Katso lis\U00e4tietoja klikkaamalla.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200eWhatsApp-tuki";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200eSynkronoidaan %1$@ alustalla %2$@.";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200eApin %1$@ synkronointi alustalla %2$@ on keskeytynyt. Avaa %3$@ jatkaaksesi.";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200eApin %1$@ synkronointi alustalla %2$@ on valmis.";
